[
  {
    "Id": 13,
    "Title": "Faire une randonnée",
    "Description": "Explorer la nature en faisant une randonnée en montagne. Préparez des collations saines pour le voyage.",
    "Status": "Default",
    "Category": "Loisirs"
  },
  {
    "Id": 12,
    "Title": "Organiser une sortie en plein air",
    "Description": "Inviter des amis pour une journée en plein air. Choisissez une activité comme la randonnée ou un pique-nique.",
    "Status": "Default",
    "Category": "Autre"
  },
  {
    "Id": 11,
    "Title": "Apprendre une nouvelle langue",
    "Description": "Commencer à apprendre les bases d'une nouvelle langue étrangère. Utiliser des applications d'apprentissage linguistique.",
    "Status": "Default",
    "Category": "Autre"
  },
  {
    "Id": 10,
    "Title": "Explorer un nouveau hobby",
    "Description": "Trouver un hobby créatif ou artistique pour se détendre. Peinture, musique, écriture - choisir quelque chose qui apporte de la joie.",
    "Status": "Default",
    "Category": "Travail"
  },
  {
    "Id": 9,
    "Title": "Organiser une réunion d'équipe",
    "Description": "Planifier et diriger une réunion pour discuter des projets en cours. Assigner des tâches spécifiques à chaque membre de l'équipe.",
    "Status": "Default",
    "Category": "Ménage"
  },
  {
    "Id": 8,
    "Title": "Faire les courses pour la semaine",
    "Description": "Élaborer une liste de courses et acheter des provisions pour la semaine. Vérifier les dates de péremption des produits.",
    "Status": "Default",
    "Category": "Alimentation"
  },
  {
    "Id": 7,
    "Title": "Nettoyer le garage",
    "Description": "Ranger et organiser le garage pour gagner de l'espace. Éliminer les articles inutiles et installer des étagères de rangement.",
    "Status": "Default",
    "Category": "Loisirs"
  },
  {
    "Id": 6,
    "Title": "Explorer une nouvelle recette",
    "Description": "Choisir une recette intéressante et cuisiner un plat innovant. Expérimenter avec de nouveaux ingrédients et techniques de cuisson.",
    "Status": "Default",
    "Category": "Travail"
  },
  {
    "Id": 5,
    "Title": "Faire le ménage de printemps",
    "Description": "Nettoyer chaque pièce de la maison et se débarrasser des objets inutiles. Organiser les espaces de rangement.",
    "Status": "Default",
    "Category": "Ménage"
  },
  {
    "Id": 4,
    "Title": "Préparer un dîner équilibré",
    "Description": "Acheter des ingrédients sains et cuisiner un repas équilibré pour ce soir. Inclure des protéines, des légumes et des glucides.",
    "Status": "Default",
    "Category": "Alimentation"
  },
  {
    "Id": 3,
    "Title": "Planifier une séance d'entraînement",
    "Description": "Élaborer un programme d'entraînement pour la semaine. Inclure des exercices cardiovasculaires et de renforcement musculaire.",
    "Status": "Default",
    "Category": "Santé"
  },
  {
    "Id": 2,
    "Title": "Faire du jardinage",
    "Description": "Planter de nouvelles fleurs et entretenir le jardin. Prendre soin des plantes existantes et les arroser régulièrement.",
    "Status": "Default",
    "Category": "Loisirs"
  },
  {
    "Id": 1,
    "Title": "Préparer le rapport pour la réunion",
    "Description": "Rédiger un rapport concis sur les projets en cours. Inclure les principales réalisations et les objectifs futurs.",
    "Status": "Default",
    "Category": "Travail"
  }
]